<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Document</title>
    <link rel="stylesheet" href="/style/basic.css"/>
    <link rel="stylesheet" href="/style/list.css"/>
</head>
<body>

{include file='header.tpl'}
<div id="list">
    <h2>当前位置 &gt; {$nav}</h2>
    <dl>
        <dt><img src="/images/none.jpg" alt=""/></dt>
        <dd>[<strong>军事动态</strong>]<a href="###">联合丽华因散布涨价被罚款200万</a></dd>
        <dd>日期：2014年10月10日 17：10：12 点击量：222 好评：0</dd>
        <dd>
            联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万
        </dd>
    </dl>
    <dl>
        <dt><img src="/images/none.jpg" alt=""/></dt>
        <dd>[<strong>军事动态</strong>]<a href="###">联合丽华因散布涨价被罚款200万</a></dd>
        <dd>日期：2014年10月10日 17：10：12 点击量：222 好评：0</dd>
        <dd>
            联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万
        </dd>
    </dl>
    <dl>
        <dt><img src="/images/none.jpg" alt=""/></dt>
        <dd>[<strong>军事动态</strong>]<a href="###">联合丽华因散布涨价被罚款200万</a></dd>
        <dd>日期：2014年10月10日 17：10：12 点击量：222 好评：0</dd>
        <dd>
            联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万
        </dd>
    </dl>
    <dl>
        <dt><img src="/images/none.jpg" alt=""/></dt>
        <dd>[<strong>军事动态</strong>]<a href="###">联合丽华因散布涨价被罚款200万</a></dd>
        <dd>日期：2014年10月10日 17：10：12 点击量：222 好评：0</dd>
        <dd>
            联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万
        </dd>
    </dl>
    <dl>
        <dt><img src="/images/none.jpg" alt=""/></dt>
        <dd>[<strong>军事动态</strong>]<a href="###">联合丽华因散布涨价被罚款200万</a></dd>
        <dd>日期：2014年10月10日 17：10：12 点击量：222 好评：0</dd>
        <dd>
            联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万联合丽华因散布涨价被罚款200万
        </dd>
    </dl>
    <div id="page">分页</div>
</div>
<div id="sidebar">
    <div class="nav">
        <h2>子栏目列表</h2>
        {if $childnav}
            {foreach $childnav(key,value)}
                <strong><a href="list.php?id={@value->id}">{@value->nav_name}</a></strong>
            {/foreach}
        {else}
            <span>该栏目没有子类</span>
        {/if}
    </div>
    <div class="right">
        <h2>本类推荐</h2>
        <ul>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
        </ul>
    </div>
    <div class="right">
        <h2>本类热点</h2>
        <ul>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
        </ul>
    </div>
    <div class="right">
        <h2>本类图文</h2>
        <ul>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
            <li><em>06-20</em><a href="###">天空飘来五个字，那都不是事儿...</a></li>
        </ul>
    </div>
</div>

{include file='footer.tpl'}
</body>
</html>